Repository: ldsmissionarytools/referral-manager
Catalog: languages/referral-manager-*.po
Languages: pt_br

source: Testando tradução
pt_br: Tradução Funcionando

source: Settings
pt_br: Configurações

source: Referral Manager Settings
pt_br: Configurações do Gerenciador de Referências

source: Username
pt_br: Usuário

source: Password
pt_br: Senha

source: Media Secretary Missionary Email
pt_br: Email do Secretário de Mídia da Missão

source: Mission ID Number
pt_br: Número de identificação da missão (ID Number)

source: Facebook API Settings
pt_br: Configurações da API do Facebook

source: Facebook API App ID
pt_br: ID do aplicativo da API do Facebook

source: Facebook App Secret
pt_br: Secret Key do aplicativo do Facebook

source: Facebook Access Token
pt_br: Token de Acesso do Facebook

source: Facebook Webhook Hub Verify Token
pt_br: Token de verificação do Facebook Webhook Hub

source: Whatsapp Settings
pt_br: Configurações do Whatsapp

source: Whatsapp Access Token
pt_br: Token de Acesso do Whatsapp

source: Whatsapp Phone Number ID
pt_br: Número de telefone do Whatsapp ID

source: Twilio Settings
pt_br: Configurações do Twilio

source: Twilio Account SID
pt_br: SID da conta Twilio

source: Twilio Auth Token
pt_br: Token de autenticação Twilio

source: Twilio Phone Number
pt_br: Número de telefone Twilio

source: URL Settings
pt_br: Configurações de URL

source: Ad Info URL
pt_br: URL de informações do anúncio

source: Save Settings
pt_br: Salvar Configurações

source: Referral Manager Actions
pt_br: Ações do gerente de referência

source: Referral Information
pt_br: Informações de referência

source: Name Field ID
pt_br: ID do campo nome

source: Phone Field ID
pt_br: ID do campo de telefone

source: Email Field ID
pt_br: ID do campo de e-mail

source: ZIP Code Field ID
pt_br: ID do campo cep

source: Road Field ID
pt_br: ID do campo rodoviário

source: House Number Field ID
pt_br: ID do campo do número da casa

source: City Field ID
pt_br: ID do campo da cidade

source: UTM Field ID
pt_br: ID do campo UTM

source: Referral Type
pt_br: Tipo de referência
